<?php

return [

	#About us page
	'about_us_text' => 'Origami Team&nbsp;—&nbsp;профессиональная команда разработчиков, которая специализируется на разработке, продвижении и поддержании веб-сайтов. Главный принцип нашей работы&nbsp;—&nbsp;индивидуальный подход и качественная разработка на основе самых современных технологий. Для достижения максимальных результатов мы разделяем нашу работу на этапы, которыми занимаются специалисты в своём деле. Каждый этап детально обсуждается и утверждается с клиентом, таким образом, мы делаем только то, что действительно нужно заказчику.',

];
