<?php

return [

	#Metatags
	'meta_description' => 'Веб-студия Оригами — профессиональная команда разработчиков, которые занимаются разработкой качественных сайтов любой сложности под все типы устройств за доступными ценами',
	'meta_keywords'    => 'Разработка веб-сайтов, сайт, веб-студия, разработка, заказать',

	#About us page
	'about_us_text'    => 'Origami Team&nbsp;—&nbsp;профессиональная команда разработчиков, которая специализируется на разработке, продвижении и поддержании веб-сайтов. Главный принцип нашей работы&nbsp;—&nbsp;индивидуальный подход и качественная разработка на основе самых современных технологий. Для достижения максимальных результатов мы разделяем нашу работу на этапы, которыми занимаются специалисты в своём деле. Каждый этап детально обсуждается и утверждается с клиентом, таким образом, мы делаем только то, что действительно нужно заказчику.',

];
