<?php

return [

	#Metatags
	'meta_description' => 'Веб-студія Орігамі — професійна команда розробників, які займаються розробкою якісних сайтів будь-якої складності під всі типи пристроїв за доступними цінами',
	'meta_keywords'    => 'Розробка веб-сайтів, сайт, веб-студія, розробка, замовити',

	#About us page
	'about_us_text'    => 'Origami Team&nbsp;—&nbsp;професійна команда розробників, яка спеціалізується на розробці, просуванні і підтримці веб-сайтів. Головний принцип нашої роботи&nbsp;—&nbsp;індивідуальний підхід і якісна розробка на основі найсучасніших технологій. Для досягнення максимальних результатів ми розділяємо нашу роботу на етапи, якими займаються спеціалісти в своїй справі. Кожен етап детально обговорюється і затверджується з клієнтом, таким чином, ми робимо тільки те, що дійсно потрібно замовнику.',

];
